/* Cancel Button */
"Cancel" = "Abbrechen";

/* Message when a HTML document fails to load */
"DOCUMENT_LOADING_ERROR_TITLE" = "Fehler beim laden des Dokuments";

/* Progress HUD Loading Message */
"Loading" = "Laden";

/* Message to show when no email is configured */
"NO_MAIL_MSG" = "Sie benötigen ein eingerichtetes E-Mail Konto um Support-Anfragen senden zu können.";

/* Message to show when no email is configured */
"NO_MAIL_TITLE" = "Keine E-Mail konfiguriert";

/* Ok Button */
"Ok" = "Weiter";

